<?php

return [
    'main' => [
        'main'     => 'Головна',
        'catalog'  => 'Каталог',
        'buy'      => 'Як купити',
        'payment'  => 'Оплата',
        'delivery' => 'Доставка',
        'contacts' => 'Контакти',
        'about'    => 'Про компанію',
        'returns'  => 'Повернення та обмін',
        'actions'  => 'Акції',
        'i_shop'   => 'Інтернет-магазин',
        'info'     => 'Інформація',
        'basket'   => 'Корзина',
        'basket_title' => 'Моя корзина',
        'empty_basket' => 'У вашій корзині немає товарів',
        'product_list' => 'Список продуктів',
        'total' => 'Всього',

        'buy_btn' => 'Купити',
        'subscribe_btn' => 'Підписатися',
        'confirm_order_btn' => 'Оформити замовлення',
    ],

    'basket' => [
        'added' => 'Товар додано до корзини: ',
        'not_available_more' => 'Даний товар закінчився на складі: '
    ]
];
